Repository: dabutvin/pigpen
Catalog: Pigpen/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br

source: Your next free level opens in %@. Unlock the full game and there is no waiting — every level in every world, today.
de: Deine nächste freie Ebene öffnet in %@. Schalte die Vollversion frei und es gibt kein Warten mehr — jede Ebene in jeder Welt, heute.
es: Tu próximo nivel gratis se abre en %@. Desbloquea el juego completo y se acabó la espera: todos los niveles de todos los mundos, hoy.
fr: Ton prochain niveau gratuit ouvre dans %@. Débloque le jeu complet et fini l'attente : tous les niveaux de tous les mondes, aujourd'hui.
it: Il tuo prossimo livello gratuito apre fra %@. Sblocca il gioco completo e niente più attese: tutti i livelli di ogni mondo, oggi.
ja: 次の無料レベルは%@後に開きます。フルゲームを解放すれば待ち時間なし。全世界の全レベルが今日から。
pt_br: Seu próximo nível grátis abre em %@. Desbloqueie o jogo completo e acabou a espera: todos os níveis de todos os mundos, hoje.

source: Your record
de: Dein Rekord
es: Tu registro
fr: Ton palmarès
it: Il tuo record
ja: あなたの記録
pt_br: Seu recorde

source: Your streak needs you
de: Deine Serie braucht dich
es: Tu racha te necesita
fr: Ta série a besoin de toi
it: La tua serie ha bisogno di te
ja: 記録があなたを待っています
pt_br: Sua sequência precisa de você

source: Your streak won't save itself
de: Deine Serie rettet sich nicht von allein
es: Tu racha no se salva sola
fr: Ta série ne se sauvera pas toute seule
it: La tua serie non si salva da sola
ja: 記録はひとりでには守れません
pt_br: Sua sequência não se salva sozinha

source: a minute
de: eine Minute
es: un minuto
fr: une minute
it: un minuto
ja: 1分
pt_br: um minuto

# animal.bat.call
source: Screech!
de: Kreisch!
es: ¡Chirr!
fr: Criii !
it: Stridio!
ja: キーッ！
pt_br: Guinch!

# animal.bat.name
source: bat
de: Fledermaus
es: murciélago
fr: chauve-souris
it: pipistrello
ja: コウモリ
pt_br: morcego

# animal.bat.object
source: the bat
de: die Fledermaus
es: el murciélago
fr: la chauve-souris
it: il pipistrello
ja: コウモリ
pt_br: o morcego

# animal.bat.plural
source: bats
de: Fledermäuse
es: murciélagos
fr: chauves-souris
it: pipistrelli
ja: コウモリたち
pt_br: morcegos

# animal.bat.subject
source: the bat
de: die Fledermaus
es: el murciélago
fr: la chauve-souris
it: il pipistrello
ja: コウモリ
pt_br: o morcego

# animal.boar.call
source: Grunt!
de: Grunz!
es: ¡Grunf!
fr: Gruik !
it: Grunf!
ja: ブヒッ！
pt_br: Ronc!

# animal.boar.name
source: boar
de: Wildschwein
es: jabalí
fr: sanglier
it: cinghiale
ja: イノシシ
pt_br: javali

# animal.boar.object
source: the boar
de: das Wildschwein
es: el jabalí
fr: le sanglier
it: il cinghiale
ja: イノシシ
pt_br: o javali

# animal.boar.plural
source: boars
de: Wildschweine
es: jabalíes
fr: sangliers
it: cinghiali
ja: イノシシたち
pt_br: javalis

# animal.boar.subject
source: the boar
de: das Wildschwein
es: el jabalí
fr: le sanglier
it: il cinghiale
ja: イノシシ
pt_br: o javali

# animal.crab.call
source: Click!
de: Klick!
es: ¡Clic!
fr: Clic !
it: Clic!
ja: カチッ！
pt_br: Clique!

# animal.crab.name
source: crab
de: Krabbe
es: cangrejo
fr: crabe
it: granchio
ja: カニ
pt_br: caranguejo

# animal.crab.object
source: the crab
de: die Krabbe
es: el cangrejo
fr: le crabe
it: il granchio
ja: カニ
pt_br: o caranguejo

# animal.crab.plural
source: crabs
de: Krabben
es: cangrejos
fr: crabes
it: granchi
ja: カニたち
pt_br: caranguejos

# animal.crab.subject
source: the crab
de: die Krabbe
es: el cangrejo
fr: le crabe
it: il granchio
ja: カニ
pt_br: o caranguejo

# animal.croc.call
source: Snap!
de: Schnapp!
es: ¡Chas!
fr: Clac !
ja: パクッ！
pt_br: Nhac!

# animal.croc.name
source: old croc
de: altes Krokodil
es: viejo cocodrilo
fr: vieux crocodile
it: vecchio coccodrillo
ja: 老ワニ
pt_br: velho crocodilo

# animal.croc.object
source: the old croc
de: das alte Krokodil
es: el viejo cocodrilo
fr: le vieux crocodile
it: il vecchio coccodrillo
ja: 老ワニ
pt_br: o velho crocodilo

# animal.croc.plural
source: old crocs
de: alte Krokodile
es: viejos cocodrilos
fr: vieux crocodiles
it: vecchi coccodrilli
ja: 老ワニたち
pt_br: velhos crocodilos

# animal.croc.subject
source: the old croc
de: das alte Krokodil
es: el viejo cocodrilo
fr: le vieux crocodile
it: il vecchio coccodrillo
ja: 老ワニ
pt_br: o velho crocodilo

# animal.deer.call
source: Snort!
de: Schnauf!
es: ¡Fff!
fr: Pfff !
it: Sbuff!
ja: フンッ！
pt_br: Fum!

# animal.deer.name
source: deer
de: Hirsch
es: ciervo
fr: cerf
it: cervo
ja: シカ
pt_br: cervo

# animal.deer.object
source: the deer
de: den Hirsch
es: el ciervo
fr: le cerf
it: il cervo
ja: シカ
pt_br: o cervo

# animal.deer.plural
source: deer
de: Hirsche
es: ciervos
fr: cerfs
it: cervi
ja: シカたち
pt_br: cervos

# animal.deer.subject
source: the deer
de: der Hirsch
es: el ciervo
fr: le cerf
it: il cervo
ja: シカ
pt_br: o cervo

# animal.eagle.call
source: Kree!
de: Kriih!
es: ¡Kria!
fr: Kriii !
it: Krii!
ja: ピーッ！
pt_br: Criii!

# animal.eagle.name
source: eagle
de: Adler
es: águila
fr: aigle
it: aquila
ja: ワシ
pt_br: águia

# animal.eagle.object
source: the eagle
de: den Adler
es: el águila
fr: l'aigle
it: l'aquila
ja: ワシ
pt_br: a águia

# animal.eagle.plural
source: eagles
de: Adler
es: águilas
fr: aigles
it: aquile
ja: ワシたち
pt_br: águias

# animal.eagle.subject
source: the eagle
de: der Adler
es: el águila
fr: l'aigle
it: l'aquila
ja: ワシ
pt_br: a águia

# animal.pig.name
source: pig
de: Schwein
es: cerdo
fr: cochon
it: maiale
ja: ブタ
pt_br: porco

# animal.pig.object
source: the pig
de: das Schwein
es: el cerdo
fr: le cochon
it: il maiale
ja: ブタ
pt_br: o porco

# animal.pig.plural
source: pigs
de: Schweine
es: cerdos
fr: cochons
it: maiali
ja: ブタたち
pt_br: porcos

# animal.pig.subject
source: the pig
de: das Schwein
es: el cerdo
fr: le cochon
it: il maiale
ja: ブタ
pt_br: o porco

# animal.pup.call
source: Peep!
de: Piep!
es: ¡Pip!
fr: Piou !
it: Pip!
ja: ピッ！
pt_br: Piu!

# animal.pup.name
source: pup
de: Jungtier
es: cría
fr: petit
it: cucciolo
ja: 子コウモリ
pt_br: filhote

# animal.pup.object
source: the pup
de: das Jungtier
es: la cría
fr: le petit
it: il cucciolo
ja: 子コウモリ
pt_br: o filhote

# animal.pup.plural
source: pups
de: Jungtiere
es: crías
fr: petits
it: cuccioli
ja: 子コウモリたち
pt_br: filhotes

# animal.pup.subject
source: the pup
de: das Jungtier
es: la cría
fr: le petit
it: il cucciolo
ja: 子コウモリ
pt_br: o filhote

# animal.rat.call
source: Squeak!
de: Quiek!
es: ¡Chuit!
fr: Squick !
it: Squit!
ja: チューッ！
pt_br: Squick!

# animal.rat.name
source: rat king
de: Rattenkönig
es: rey rata
fr: roi des rats
it: re dei ratti
ja: ネズミの王
pt_br: rei dos ratos

# animal.rat.object
source: the rat king
de: den Rattenkönig
es: el rey rata
fr: le roi des rats
it: il re dei ratti
ja: ネズミの王
pt_br: o rei dos ratos

# animal.rat.plural
source: rat kings
de: Rattenkönige
es: reyes rata
fr: rois des rats
it: re dei ratti
ja: ネズミの王たち
pt_br: reis dos ratos

# animal.rat.subject
source: the rat king
de: der Rattenkönig
es: el rey rata
fr: le roi des rats
it: il re dei ratti
ja: ネズミの王
pt_br: o rei dos ratos

# animal.ringmaster.call
source: Ta-da!
de: Tadaa!
es: ¡Tachán!
fr: Tadaam !
it: Ta-dà!
ja: ジャジャーン！
pt_br: Tcharam!

# animal.ringmaster.name
source: ringmaster
de: Zirkusdirektor
es: maestro de ceremonias
fr: maître de piste
it: direttore di pista
ja: 団長
pt_br: mestre de pista

# animal.ringmaster.object
source: the ringmaster
de: den Zirkusdirektor
es: el maestro de ceremonias
fr: le maître de piste
it: il direttore di pista
ja: 団長
pt_br: o mestre de pista

# animal.ringmaster.plural
source: ringmasters
de: Zirkusdirektoren
es: maestros de ceremonias
fr: maîtres de piste
it: direttori di pista
ja: 団長たち
pt_br: mestres de pista

# animal.ringmaster.subject
source: the ringmaster
de: der Zirkusdirektor
es: el maestro de ceremonias
fr: le maître de piste
it: il direttore di pista
ja: 団長
pt_br: o mestre de pista

# animal.scorpion.call
source: Tik-tik!
de: Tick-tick!
es: ¡Tic-tic!
fr: Tic-tic !
it: Tic-tic!
ja: カチカチ！
pt_br: Tique-tique!

# animal.scorpion.name
source: scorpion
de: Skorpion
es: escorpión
it: scorpione
ja: サソリ
pt_br: escorpião

# animal.scorpion.object
source: the scorpion
de: den Skorpion
es: el escorpión
fr: le scorpion
it: lo scorpione
ja: サソリ
pt_br: o escorpião

# animal.scorpion.plural
source: scorpions
de: Skorpione
es: escorpiones
it: scorpioni
ja: サソリたち
pt_br: escorpiões

# animal.scorpion.subject
source: the scorpion
de: der Skorpion
es: el escorpión
fr: le scorpion
it: lo scorpione
ja: サソリ
pt_br: o escorpião

# animal.seal.call
source: Arf!
de: Wuff!
ja: アォン！

# animal.seal.name
source: bull seal
de: Seebulle
es: foca macho
fr: phoque mâle
it: foca maschio
ja: オスのアザラシ
pt_br: foca macho

# animal.seal.object
source: the bull seal
de: den Seebullen
es: la foca macho
fr: le phoque mâle
it: la foca maschio
ja: オスのアザラシ
pt_br: a foca macho

# animal.seal.plural
source: bull seals
de: Seebullen
es: focas macho
fr: phoques mâles
it: foche maschio
ja: オスのアザラシたち
pt_br: focas macho

# animal.seal.subject
source: the bull seal
de: der Seebulle
es: la foca macho
fr: le phoque mâle
it: la foca maschio
ja: オスのアザラシ
pt_br: a foca macho

# animal.visitor.call
source: Bleep!
de: Blip!
es: ¡Bip!
fr: Bip !
it: Bip!
ja: ピピッ！
pt_br: Bip!

# animal.visitor.name
source: visitor
de: Besucher
es: visitante
fr: visiteur
it: visitatore
ja: 訪問者
pt_br: visitante

# animal.visitor.object
source: the visitor
de: den Besucher
es: el visitante
fr: le visiteur
it: il visitatore
ja: 訪問者
pt_br: o visitante

# animal.visitor.plural
source: visitors
de: Besucher
es: visitantes
fr: visiteurs
it: visitatori
ja: 訪問者たち
pt_br: visitantes

# animal.visitor.subject
source: the visitor
de: der Besucher
es: el visitante
fr: le visiteur
it: il visitatore
ja: 訪問者
pt_br: o visitante

# animal.wyrm.call
source: Rumble!
de: Grollt!
es: ¡Grrum!
fr: Gronde !
it: Rombo!
ja: ゴゴゴ！
pt_br: Rrrum!

# animal.wyrm.name
source: wyrm
de: Lindwurm
es: dragón
fr: dragon
it: drago
ja: 竜
pt_br: dragão

# animal.wyrm.object
source: the wyrm
de: den Lindwurm
es: el dragón
fr: le dragon
it: il drago
ja: 竜
pt_br: o dragão

# animal.wyrm.plural
source: wyrms
de: Lindwürmer
es: dragones
fr: dragons
it: draghi
ja: 竜たち
pt_br: dragões

# animal.wyrm.subject
source: the wyrm
de: der Lindwurm
es: el dragón
fr: le dragon
it: il drago
ja: 竜
pt_br: o dragão

# app.version
source: Version %@ (%@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fr: Version %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@（%2$@）
pt_br: Versão %1$@ (%2$@)

source: apple
de: Apfel
es: manzana
fr: pomme
it: mela
ja: リンゴ
pt_br: maçã

source: boulder
de: Felsbrocken
es: roca
fr: rocher
it: masso
ja: 岩
pt_br: pedregulho

source: coin
de: Münze
es: moneda
fr: pièce
it: moneta
ja: コイン
pt_br: moeda

source: coming soon
de: demnächst
es: próximamente
fr: bientôt
it: prossimamente
ja: 近日公開
pt_br: em breve

source: complete
de: fertig
es: completado
fr: terminé
it: completato
ja: 完了
pt_br: concluído

source: diamond
de: Diamant
es: diamante
fr: diamant
it: diamante
ja: ダイヤ
pt_br: diamante

source: eight more stars
de: noch acht Sterne
es: ocho estrellas más
fr: huit étoiles de plus
it: servono altre otto stelle
ja: あと8つ星が
pt_br: mais oito estrelas

# film.position
source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %1$lld / %2$lld
pt_br: %1$lld de %2$lld

source: five more stars
de: noch fünf Sterne
es: cinco estrellas más
fr: cinq étoiles de plus
it: servono altre cinque stelle
ja: あと5つ星が
pt_br: mais cinco estrelas

source: flame
de: Flamme
es: llama
fr: flamme
it: fiamma
ja: 炎
pt_br: chama

source: four more stars
de: noch vier Sterne
es: cuatro estrellas más
fr: quatre étoiles de plus
it: servono altre quattro stelle
ja: あと4つ星が
pt_br: mais quatro estrelas

source: ice slick
de: Glatteis
es: placa de hielo
fr: plaque de verglas
it: lastra di ghiaccio
ja: 凍結路面
pt_br: placa de gelo

source: jellyfish
de: Qualle
es: medusa
fr: méduse
it: medusa
ja: クラゲ
pt_br: água-viva

source: locked
de: gesperrt
es: bloqueado
fr: verrouillé
it: bloccato
ja: ロック中
pt_br: trancado

source: lotus flower
de: Lotusblüte
es: flor de loto
fr: fleur de lotus
it: fiore di loto
ja: ハスの花
pt_br: flor de lótus

source: megaphone
de: Megafon
es: megáfono
fr: mégaphone
it: megafono
ja: メガホン
pt_br: megafone

source: melon
de: Melone
es: melón
it: melone
ja: メロン
pt_br: melão

# month.december
source: December
de: Dezember
es: diciembre
fr: décembre
it: dicembre
ja: 12月
pt_br: dezembro

# month.february
source: February
de: Februar
es: febrero
fr: février
it: febbraio
ja: 2月
pt_br: fevereiro

# month.january
source: January
de: Januar
es: enero
fr: janvier
it: gennaio
ja: 1月
pt_br: janeiro

# month.july
source: July
de: Juli
es: julio
fr: juillet
it: luglio
ja: 7月
pt_br: julho

# month.june
source: June
de: Juni
es: junio
fr: juin
it: giugno
ja: 6月
pt_br: junho

# month.march
source: March
de: März
es: marzo
fr: mars
it: marzo
ja: 3月
pt_br: março

# month.may
source: May
de: Mai
es: mayo
fr: mai
it: maggio
ja: 5月
pt_br: maio

# month.october
source: October
de: Oktober
es: octubre
fr: octobre
it: ottobre
ja: 10月
pt_br: outubro

source: mosquito
de: Mücke
fr: moustique
it: zanzara
ja: 蚊

source: mushroom
de: Pilz
es: seta
fr: champignon
it: fungo
ja: キノコ
pt_br: cogumelo

source: nine more stars
de: noch neun Sterne
es: nueve estrellas más
fr: neuf étoiles de plus
it: servono altre nove stelle
ja: あと9つ星が
pt_br: mais nove estrelas

source: no stars
de: kein Stern
es: ninguna estrella
fr: aucune étoile
it: nessuna stella
ja: 星なし
pt_br: nenhuma estrela

source: not held yet
de: noch nicht gehalten
es: aún sin conseguir
fr: pas encore tenu
it: non ancora tenuto
ja: まだ未達成
pt_br: ainda não conquistado

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld
it: su %lld
ja: ／%lld
pt_br: de %lld

source: one more star
de: noch einen Stern
es: una estrella más
fr: une étoile de plus
it: serve un'altra stella
ja: あと1つ星が
pt_br: mais uma estrela

source: one star
de: ein Stern
es: una estrella
fr: une étoile
it: una stella
ja: 星1つ
pt_br: uma estrela

source: rainbow
de: Regenbogen
es: arcoíris
fr: arc-en-ciel
it: arcobaleno
ja: 虹
pt_br: arco-íris

# record.bestPen
source: best pen
de: bestes Gehege
es: mejor corral
fr: meilleur enclos
it: recinto migliore
ja: 最高の囲い
pt_br: melhor curral

# record.bestPens
source: best pens
de: beste Gehege
es: mejores corrales
fr: meilleurs enclos
it: recinti migliori
ja: 最高の囲い
pt_br: melhores currais

source: seashell
de: Muschel
es: concha
fr: coquillage
it: conchiglia
ja: 貝殻
pt_br: concha

source: seven more stars
de: noch sieben Sterne
es: siete estrellas más
fr: sept étoiles de plus
it: servono altre sette stelle
ja: あと7つ星が
pt_br: mais sete estrelas

# signpost.cleared.bestPen
source: %@, %@, the best pen there is
de: %@, %@, das beste Gehege, das es gibt
es: %@, %@, el mejor corral que existe
fr: %@, %@, le meilleur enclos possible
it: %@, %@, il miglior recinto possibile
ja: %1$@、%2$@、最高の囲い
pt_br: %@, %@, o melhor curral que existe

source: six more stars
de: noch sechs Sterne
es: seis estrellas más
fr: six étoiles de plus
it: servono altre sei stelle
ja: あと6つ星が
pt_br: mais seis estrelas

source: skull
de: Totenkopf
es: calavera
fr: crâne
it: teschio
ja: ドクロ
pt_br: caveira

source: snake
de: Schlange
es: serpiente
fr: serpent
it: serpente
ja: ヘビ
pt_br: cobra

source: solved
de: gelöst
es: resueltos
fr: résolus
it: risolti
ja: クリア
pt_br: resolvidos

source: star
de: Stern
es: estrella
fr: étoile
it: stella
ja: 星
pt_br: estrela

source: stars
de: Sterne
es: estrellas
fr: étoiles
it: stelle
ja: 星
pt_br: estrelas

source: storm
de: Sturm
es: tormenta
fr: tempête
it: tempesta
ja: 嵐
pt_br: tempestade

source: ten more stars
de: noch zehn Sterne
es: diez estrellas más
fr: dix étoiles de plus
it: servono altre dieci stelle
ja: あと10個星が
pt_br: mais dez estrelas

source: the animals
de: die Tiere
es: los animales
fr: les animaux
it: gli animali
ja: 動物たち
pt_br: os animais

source: the barn
de: die Scheune
es: el granero
fr: la grange
it: il fienile
ja: 納屋
pt_br: o celeiro

source: the big top
de: das Zirkuszelt
es: la carpa
fr: le chapiteau
it: il tendone
ja: 大テント
pt_br: a lona do circo

source: the boar
de: das Wildschwein
es: el jabalí
fr: le sanglier
it: il cinghiale
ja: イノシシ
pt_br: o javali

source: the bridge head
de: der Brückenkopf
es: la cabeza de puente
fr: la tête de pont
it: la testa di ponte
ja: 橋のたもと
pt_br: a cabeceira da ponte

source: the bull seal
de: der Seebulle
es: la foca macho
fr: le phoque mâle
it: la foca maschio
ja: オスのアザラシ
pt_br: a foca macho

source: the cairn
de: der Steinmann
es: el mojón
fr: le cairn
it: l'ometto di pietre
ja: ケルン
pt_br: o marco de pedras

source: the cave mouth
de: der Höhleneingang
es: la boca de la cueva
fr: l'entrée de la grotte
it: l'imbocco della grotta
ja: 洞窟の入口
pt_br: a boca da caverna

source: the clocktower
de: der Uhrturm
es: la torre del reloj
fr: le beffroi
it: la torre dell'orologio
ja: 時計塔
pt_br: a torre do relógio

source: the crab
de: die Krabbe
es: el cangrejo
fr: le crabe
it: il granchio
ja: カニ
pt_br: o caranguejo

source: the eagle
de: der Adler
es: el águila
fr: l'aigle
it: l'aquila
ja: ワシ
pt_br: a águia

source: the first crater
de: der erste Krater
es: el primer cráter
fr: le premier cratère
it: il primo cratere
ja: 最初のクレーター
pt_br: a primeira cratera

source: the hollow stump
de: der hohle Baumstumpf
es: el tocón hueco
fr: la souche creuse
it: il ceppo cavo
ja: うろのある切り株
pt_br: o toco oco

source: the igloo
de: das Iglu
es: el iglú
fr: l'igloo
it: l'igloo
ja: イグルー
pt_br: o iglu

source: the old croc
de: das alte Krokodil
es: el viejo cocodrilo
fr: le vieux crocodile
it: il vecchio coccodrillo
ja: 老ワニ
pt_br: o velho crocodilo

source: the rat king
de: der Rattenkönig
es: el rey rata
fr: le roi des rats
it: il re dei ratti
ja: ネズミの王
pt_br: o rei dos ratos

source: the ringmaster
de: der Zirkusdirektor
es: el maestro de ceremonias
fr: le maître de piste
it: il direttore di pista
ja: 団長
pt_br: o mestre de pista

source: the rock arch
de: der Felsbogen
es: el arco de roca
fr: l'arche de roche
it: l'arco di roccia
ja: 岩のアーチ
pt_br: o arco de pedra

source: the roost
de: der Schlafplatz
es: el dormidero
fr: le perchoir
it: il posatoio
ja: ねぐら
pt_br: o poleiro

source: the scorpion
de: der Skorpion
es: el escorpión
fr: le scorpion
it: lo scorpione
ja: サソリ
pt_br: o escorpião

source: the stag
de: der Hirsch
es: el ciervo
fr: le cerf
it: il cervo
ja: シカ
pt_br: o cervo

source: the stilt hut
de: die Pfahlhütte
es: la palafita
fr: la hutte sur pilotis
it: la palafitta
ja: 高床の小屋
pt_br: a palafita

source: the visitor
de: der Besucher
es: el visitante
fr: le visiteur
it: il visitatore
ja: 訪問者
pt_br: o visitante

source: the wreck
de: das Wrack
es: el pecio
fr: l'épave
it: il relitto
ja: 難破船
pt_br: o naufrágio

source: the wyrm
de: der Lindwurm
es: el dragón
fr: le dragon
it: il drago
ja: 竜
pt_br: o dragão

source: three more stars
de: noch drei Sterne
es: tres estrellas más
fr: trois étoiles de plus
it: servono altre tre stelle
ja: あと3つ星が
pt_br: mais três estrelas

source: three stars
de: drei Sterne
es: tres estrellas
fr: trois étoiles
it: tre stelle
ja: 星3つ
pt_br: três estrelas

source: trash can
de: Mülltonne
es: cubo de basura
fr: poubelle
it: bidone della spazzatura
ja: ゴミ箱
pt_br: lata de lixo

# treat.points
source: %@ points
de: %@ Punkte
es: %@ puntos
it: %@ punti
ja: %@点
pt_br: %@ pontos

source: two more stars
de: noch zwei Sterne
es: dos estrellas más
fr: deux étoiles de plus
it: servono altre due stelle
ja: あと2つ星が
pt_br: mais duas estrelas

source: two stars
de: zwei Sterne
es: dos estrellas
fr: deux étoiles
it: due stelle
ja: 星2つ
pt_br: duas estrelas

source: unlock the full game to play it
de: Vollversion freischalten, um sie zu spielen
es: desbloquea el juego completo para jugarlo
fr: débloque le jeu complet pour y jouer
it: sblocca il gioco completo per giocarci
ja: フルゲームを解放すると遊べます
pt_br: desbloqueie o jogo completo para jogar

# wait.hours.short
source: %lldh
de: %lld Std.
ja: %lld時間

# wait.minutes.short
source: %lldm
de: %lld Min.
es: %lld min
fr: %lld min
it: %lld min
ja: %lld分
pt_br: %lld min

# weekday.friday
source: Friday
de: Freitag
es: viernes
fr: vendredi
it: venerdì
ja: 金曜日
pt_br: sexta-feira

# weekday.friday.short
source: Fri
de: Fr
es: vie
fr: ven.
it: ven
ja: 金
pt_br: sex

# weekday.monday
source: Monday
de: Montag
es: lunes
fr: lundi
it: lunedì
ja: 月曜日
pt_br: segunda-feira

# weekday.monday.short
source: Mon
de: Mo
es: lun
fr: lun.
it: lun
ja: 月
pt_br: seg

# weekday.saturday
source: Saturday
de: Samstag
es: sábado
fr: samedi
it: sabato
ja: 土曜日
pt_br: sábado

# weekday.saturday.short
source: Sat
de: Sa
es: sáb
fr: sam.
it: sab
ja: 土
pt_br: sáb

# weekday.sunday
source: Sunday
de: Sonntag
es: domingo
fr: dimanche
it: domenica
ja: 日曜日
pt_br: domingo

# weekday.sunday.short
source: Sun
de: So
es: dom
fr: dim.
it: dom
ja: 日
pt_br: dom

# weekday.thursday
source: Thursday
de: Donnerstag
es: jueves
fr: jeudi
it: giovedì
ja: 木曜日
pt_br: quinta-feira

# weekday.thursday.initial
source: T
de: D
es: J
fr: J
it: G
ja: 木
pt_br: Q

# weekday.thursday.short
source: Thu
de: Do
es: jue
fr: jeu.
it: gio
ja: 木
pt_br: qui

# weekday.tuesday
source: Tuesday
de: Dienstag
es: martes
fr: mardi
it: martedì
ja: 火曜日
pt_br: terça-feira

# weekday.tuesday.initial
source: T
de: D
es: M
fr: M
it: M
ja: 火

# weekday.tuesday.short
source: Tue
de: Di
es: mar
fr: mar.
it: mar
ja: 火
pt_br: ter

# weekday.wednesday
source: Wednesday
de: Mittwoch
es: miércoles
fr: mercredi
it: mercoledì
ja: 水曜日
pt_br: quarta-feira

# weekday.wednesday.initial
source: W
de: M
es: X
fr: M
it: M
ja: 水
pt_br: Q

# weekday.wednesday.short
source: Wed
de: Mi
es: mié
fr: mer.
it: mer
ja: 水
pt_br: qua

source: wilted flower
de: welke Blume
es: flor marchita
fr: fleur fanée
it: fiore appassito
ja: しおれた花
pt_br: flor murcha

source: Rosette
es: Escarapela
fr: Cocarde
it: Coccarda
ja: 記章
pt_br: Roseta

source: meteor
es: meteorito
fr: météore
it: meteora
ja: 隕石
pt_br: meteoro

# month.april
source: April
es: abril
fr: avril
it: aprile
ja: 4月
pt_br: abril

# month.august
source: August
es: agosto
fr: août
it: agosto
ja: 8月
pt_br: agosto

# month.november
source: November
es: noviembre
fr: novembre
it: novembre
ja: 11月
pt_br: novembro

# month.september
source: September
es: septiembre
fr: septembre
it: settembre
ja: 9月
pt_br: setembro

source: popcorn
es: palomitas
ja: ポップコーン
pt_br: pipoca

source: ski
es: esquí
it: sci
ja: スキー
pt_br: esqui

# weekday.friday.initial
source: F
es: V
fr: V
it: V
ja: 金
pt_br: S

# weekday.monday.initial
source: M
es: L
fr: L
it: L
ja: 月
pt_br: S

# weekday.sunday.initial
source: S
es: D
fr: D
it: D
ja: 日
pt_br: D

# animal.pig.call
source: Oink!
fr: Groin !
ja: ブーッ！
pt_br: Oinc!

source: pizza
ja: ピザ

# weekday.saturday.initial
source: S
ja: 土
